Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: On-device semantic index for Ask (opt-in, resumable)
de: Semantischer Index auf dem Gerät für Fragen (Opt-in, fortsetzbar)
es: Índice semántico en el dispositivo para Preguntar (opcional, reanudable)
fr: Index sémantique sur l'appareil pour Demander (facultatif, reprenable)
hi: Ask के लिए डिवाइस पर सिमेंटिक इंडेक्स (ऑप्ट-इन, पुनः शुरू करने योग्य)
it: Indice semantico sul dispositivo per Chiedi (facoltativo, ripristinabile)
ja: Ask 用のデバイス上セマンティックインデックス（オプトイン、再開可能）
ko: Ask용 기기 내 시맨틱 색인(선택 참여, 재개 가능)
pt_br: Índice semântico no dispositivo para o Ask (opcional, retomável)
zh_hans: 用于 Ask 的设备端语义索引（选择开启，可恢复）
zh_hant: 用於 Ask 的裝置端語意索引（選擇加入，可回復）

source: On-device sentiment analysis, topic classification, phishing detection, and priority scoring using Apple NLP.
de: Stimmungsanalyse, Themenklassifizierung, Phishing-Erkennung und Prioritätsbewertung auf dem Gerät mit Apple NLP.
es: Análisis de sentimiento, clasificación de temas, detección de phishing y puntuación de prioridad en el dispositivo con Apple NLP.
fr: Analyse de sentiment, classification par sujet, détection d'hameçonnage et score de priorité sur l'appareil grâce à Apple NLP.
hi: Apple NLP का उपयोग करके ऑन-डिवाइस भावना विश्लेषण, विषय वर्गीकरण, फ़िशिंग पहचान और प्राथमिकता स्कोरिंग।
it: Analisi del sentiment, classificazione degli argomenti, rilevamento phishing e punteggio di priorità sul dispositivo con Apple NLP.
ja: Apple NLP によるオンデバイスの感情分析、トピック分類、フィッシング検出、優先度スコアリング。
ko: Apple NLP를 사용한 기기 내 감정 분석, 주제 분류, 피싱 감지 및 우선순위 점수화.
pt_br: Análise de sentimento, classificação de tópicos, detecção de phishing e pontuação de prioridade no dispositivo usando Apple NLP.
zh_hans: 使用 Apple NLP 的设备端情绪分析、主题分类、钓鱼检测和优先级评分。
zh_hant: 使用 Apple NLP 的裝置端情緒分析、主題分類、網路釣魚偵測和優先順序評分。

source: Once a week, a notification summarizes how many new emails matched each of your saved searches
de: Einmal pro Woche fasst eine Mitteilung zusammen, wie viele neue E-Mails zu jeder Ihrer gesicherten Suchen passten
es: Una vez por semana, una notificación resume cuántos correos nuevos coincidieron con cada una de tus búsquedas guardadas
fr: Une fois par semaine, une notification résume combien de nouveaux e-mails ont correspondu à chacune de vos recherches enregistrées
hi: सप्ताह में एक बार, एक सूचना बताती है कि आपकी हर सहेजी खोज से कितने नए ईमेल मेल खाए
it: Una volta a settimana, una notifica riepiloga quante nuove email hanno corrisposto a ciascuna delle tue ricerche salvate
ja: 週に 1 回、保存済み検索ごとに一致した新着メール数を通知でお知らせします
ko: 일주일에 한 번, 저장된 각 검색과 일치한 새 이메일 수를 알림으로 요약합니다
pt_br: Uma vez por semana, uma notificação resume quantos novos e-mails corresponderam a cada uma das suas buscas salvas
zh_hans: 每周一次，通知会汇总每个已存搜索匹配到的新邮件数量
zh_hant: 每週一次，通知會彙整每個已儲存搜尋符合的新郵件數量

source: One click per email; keyboard for speed.
de: Ein Klick pro E-Mail; Tastatur für Tempo.
es: Un clic por correo; teclado para ir rápido.
fr: Un clic par e-mail ; le clavier pour la vitesse.
hi: प्रति ईमेल एक क्लिक; गति के लिए कीबोर्ड।
it: Un clic per email; tastiera per la velocità.
ja: メールごとに 1 クリック。速さのためのキーボード操作。
ko: 이메일당 한 번 클릭. 속도를 위한 키보드.
pt_br: Um clique por e-mail; teclado para velocidade.
zh_hans: 每封邮件一次点按；用键盘提速。
zh_hant: 每封郵件按一下；用鍵盤提速。

source: One click removes a wrong label.
de: Ein Klick entfernt ein falsches Label.
es: Un clic elimina una etiqueta errónea.
fr: Un clic supprime une étiquette erronée.
hi: एक क्लिक गलत लेबल हटा देता है।
it: Un clic rimuove un'etichetta errata.
ja: 1 クリックで誤ったラベルを削除。
ko: 한 번의 클릭으로 잘못된 레이블을 제거합니다.
pt_br: Um clique remove um rótulo errado.
zh_hans: 一次点按即可移除错误标签。
zh_hant: 按一下即可移除錯誤標籤。

source: One job = one numbered record.
de: Ein Job = ein nummerierter Datensatz.
es: Un trabajo = un registro numerado.
fr: Une tâche = un enregistrement numéroté.
hi: एक जॉब = एक क्रमांकित रिकॉर्ड।
it: Un lavoro = un record numerato.
ja: 1 ジョブ = 1 つの番号付き記録。
ko: 작업 하나 = 번호가 매겨진 기록 하나.
pt_br: Um trabalho = um registro numerado.
zh_hans: 一个作业 = 一条编号记录。
zh_hant: 一個工作 = 一條編號記錄。

source: One local notification per week with new-match counts for your saved searches. Computed entirely on-device; nothing leaves your device.
de: Eine lokale Mitteilung pro Woche mit der Zahl neuer Treffer für Ihre gesicherten Suchen. Vollständig auf dem Gerät berechnet; nichts verlässt Ihr Gerät.
es: Una notificación local por semana con el número de nuevas coincidencias de tus búsquedas guardadas. Calculada por completo en el dispositivo; nada sale de tu dispositivo.
fr: Une notification locale par semaine avec le nombre de nouvelles correspondances pour vos recherches enregistrées. Calculée entièrement sur l'appareil ; rien ne quitte votre appareil.
hi: आपकी सहेजी खोजों के नए मिलानों की संख्या के साथ प्रति सप्ताह एक स्थानीय सूचना। पूरी तरह डिवाइस पर गणना; कुछ भी आपके डिवाइस से बाहर नहीं जाता।
it: Una notifica locale a settimana con il numero di nuove corrispondenze per le tue ricerche salvate. Calcolata interamente sul dispositivo; nulla lascia il tuo dispositivo.
ja: 保存済み検索の新着一致数を週 1 回ローカル通知でお知らせします。完全にデバイス上で計算され、デバイスの外には何も出ません。
ko: 저장된 검색의 새 일치 수를 담은 로컬 알림을 일주일에 한 번 보냅니다. 전적으로 기기에서 계산되며 기기 밖으로 아무것도 나가지 않습니다.
pt_br: Uma notificação local por semana com a contagem de novas correspondências das suas buscas salvas. Calculada inteiramente no dispositivo; nada sai do seu dispositivo.
zh_hans: 每周一条本地通知，包含您已存搜索的新匹配数量。完全在设备上计算；不会有任何内容离开您的设备。
zh_hant: 每週一則本機通知，包含您已儲存搜尋的新相符數量。完全在裝置上計算；不會有任何內容離開您的裝置。

source: one-time
de: einmalig
es: pago único
fr: paiement unique
hi: एक बार
it: una tantum
ja: 買い切り
ko: 1회 결제
pt_br: pagamento único
zh_hans: 一次性
zh_hant: 一次性

source: One-time payment, never renews
de: Einmalige Zahlung, verlängert sich nie
es: Pago único, nunca se renueva
fr: Paiement unique, jamais renouvelé
hi: एकमुश्त भुगतान, कभी नवीनीकृत नहीं
it: Pagamento unico, non si rinnova mai
ja: 1 回限りの支払い、更新なし
ko: 일회성 결제, 갱신 없음
pt_br: Pagamento único, nunca renova
zh_hans: 一次性付款，永不续订
zh_hant: 一次性付款，永不續訂

source: One-Way
de: Einseitig
es: Unidireccional
fr: Unidirectionnel
hi: एकतरफ़ा
it: Unidirezionale
ja: 一方向
ko: 단방향
pt_br: Unidirecional
zh_hans: 单向
zh_hant: 單向

source: Only in A
de: Nur in A
es: Solo en A
fr: Seulement dans A
hi: केवल A में
it: Solo in A
ja: A のみ
ko: A에만 있음
pt_br: Apenas em A
zh_hans: 仅在 A 中
zh_hant: 僅在 A 中

source: Only in B
de: Nur in B
es: Solo en B
fr: Seulement dans B
hi: केवल B में
it: Solo in B
ja: B のみ
ko: B에만 있음
pt_br: Apenas em B
zh_hans: 仅在 B 中
zh_hant: 僅在 B 中

source: Only the moved archive will remain. If its volume is disconnected, mailin will have nothing to show until it is reconnected.
de: Nur das verschobene Archiv bleibt erhalten. Ist sein Volume getrennt, hat mailin nichts anzuzeigen, bis es wieder verbunden ist.
es: Solo quedará el archivo trasladado. Si su volumen se desconecta, mailin no tendrá nada que mostrar hasta que vuelva a conectarse.
fr: Seule l'archive déplacée restera. Si son volume est déconnecté, mailin n'aura rien à afficher jusqu'à sa reconnexion.
hi: केवल स्थानांतरित संग्रह रहेगा। यदि उसका वॉल्यूम डिस्कनेक्ट हो, तो पुनः कनेक्ट होने तक mailin के पास दिखाने को कुछ नहीं होगा।
it: Resterà solo l'archivio spostato. Se il suo volume viene scollegato, mailin non avrà nulla da mostrare finché non viene ricollegato.
ja: 移動後のアーカイブだけが残ります。そのボリュームが切断されると、再接続されるまで mailin には表示するものがなくなります。
ko: 이동된 보관함만 남습니다. 해당 볼륨이 분리되면 다시 연결될 때까지 mailin에 표시할 내용이 없습니다.
pt_br: Apenas o arquivo movido permanecerá. Se o volume dele for desconectado, o mailin não terá nada a mostrar até que seja reconectado.
zh_hans: 只会保留迁移后的归档。若其所在卷断开连接，mailin 将无内容可显示，直到重新连接。
zh_hant: 只會保留搬移後的封存。若其所在磁碟區中斷連線，mailin 將無內容可顯示，直到重新連線。

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
hi: खोलें
it: Apri
ja: 開く
ko: 열기
pt_br: Abrir
zh_hans: 打开
zh_hant: 開啟

source: Open — view the full saved work
de: Öffnen — die vollständige gesicherte Arbeit ansehen
es: Abrir — ver el trabajo guardado completo
fr: Ouvrir — voir l'intégralité du travail enregistré
hi: खोलें — पूरा सहेजा गया काम देखें
it: Apri — visualizza il lavoro salvato completo
ja: 開く — 保存された作業全体を表示
ko: 열기 — 저장된 전체 작업 보기
pt_br: Abrir — ver o trabalho salvo completo
zh_hans: 打开——查看完整的已保存工作
zh_hant: 開啟——檢視完整的已儲存工作

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
hi: %@ खोलें
it: Apri %@
ja: %@ を開く
ko: %@ 열기
pt_br: Abrir %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

# Open %@: %@
source: Open %1$@: %2$@
de: %1$@ öffnen: %2$@
es: Abrir %1$@: %2$@
fr: Ouvrir %1$@ : %2$@
hi: %1$@ खोलें: %2$@
it: Apri %1$@: %2$@
ja: %1$@ を開く: %2$@
ko: %1$@ 열기: %2$@
pt_br: Abrir %1$@: %2$@
zh_hans: 打开 %1$@：%2$@
zh_hant: 開啟 %1$@：%2$@

source: Open a Case Bundle…
de: Fallpaket öffnen …
es: Abrir un paquete de caso…
fr: Ouvrir un paquet de dossier…
hi: केस बंडल खोलें…
it: Apri un pacchetto caso…
ja: 案件バンドルを開く…
ko: 사건 번들 열기…
pt_br: Abrir um pacote de caso…
zh_hans: 打开案件包…
zh_hant: 開啟案件套件…

source: Open AI assistant to analyze your emails
de: KI-Assistenten öffnen, um Ihre E-Mails zu analysieren
es: Abrir el asistente de IA para analizar tus correos
fr: Ouvrir l'assistant IA pour analyser vos e-mails
hi: अपने ईमेल का विश्लेषण करने के लिए AI सहायक खोलें
it: Apri l'assistente IA per analizzare le tue email
ja: AI アシスタントを開いてメールを解析
ko: 이메일을 분석하려면 AI 어시스턴트 열기
pt_br: Abrir o assistente de IA para analisar seus e-mails
zh_hans: 打开 AI 助手以分析您的邮件
zh_hant: 開啟 AI 助理以分析您的郵件

source: Open Archive
de: Archiv öffnen
es: Abrir archivo
fr: Ouvrir l'archive
hi: संग्रह खोलें
it: Apri archivio
ja: アーカイブを開く
ko: 아카이브 열기
pt_br: Abrir arquivo
zh_hans: 打开归档
zh_hant: 開啟封存

source: Open email archive
de: E-Mail-Archiv öffnen
es: Abrir archivo de correo
fr: Ouvrir une archive e-mail
hi: ईमेल संग्रह खोलें
it: Apri archivio email
ja: メールアーカイブを開く
ko: 이메일 보관함 열기
pt_br: Abrir arquivo de e-mail
zh_hans: 打开邮件归档
zh_hant: 開啟郵件封存

source: Open Email Archive
de: E-Mail-Archiv öffnen
es: Abrir archivo de correo
fr: Ouvrir une archive e-mail
hi: ईमेल संग्रह खोलें
it: Apri archivio email
ja: メールアーカイブを開く
ko: 이메일 보관함 열기
pt_br: Abrir arquivo de e-mail
zh_hans: 打开邮件归档
zh_hant: 開啟郵件封存

source: Open Email Archive...
de: E-Mail-Archiv öffnen …
es: Abrir archivo de correo…
fr: Ouvrir une archive e-mail…
hi: ईमेल संग्रह खोलें…
it: Apri archivio email…
ja: メールアーカイブを開く…
ko: 이메일 보관함 열기…
pt_br: Abrir arquivo de e-mail…
zh_hans: 打开邮件归档…
zh_hant: 開啟郵件封存…

source: Open Email Inbox, %lld emails
de: E-Mail-Posteingang öffnen, %lld E-Mails
es: Abrir bandeja de entrada, %lld correos
fr: Ouvrir la boîte de réception, %lld e-mails
hi: ईमेल इनबॉक्स खोलें, %lld ईमेल
it: Apri posta in arrivo, %lld email
ja: 受信トレイを開く、%lld 件のメール
ko: 이메일 받은 편지함 열기, 이메일 %lld개
pt_br: Abrir caixa de entrada, %lld e-mails
zh_hans: 打开邮件收件箱，%lld 封邮件
zh_hant: 開啟郵件收件匣，%lld 封郵件

source: Open email: %@
de: E-Mail öffnen: %@
es: Abrir correo: %@
fr: Ouvrir l'e-mail : %@
hi: ईमेल खोलें: %@
it: Apri email: %@
ja: メールを開く: %@
ko: 이메일 열기: %@
pt_br: Abrir e-mail: %@
zh_hans: 打开邮件：%@
zh_hant: 開啟郵件：%@

source: Open from the Archive page
de: Von der Archiv-Seite aus öffnen
es: Abrir desde la página Archivo
fr: Ouvrir depuis la page Archive
hi: संग्रह पेज से खोलें
it: Apri dalla pagina Archivio
ja: アーカイブページから開く
ko: 보관함 페이지에서 열기
pt_br: Abrir pela página Arquivo
zh_hans: 从“归档”页面打开
zh_hant: 從「封存」頁面開啟

source: Open in mailin
de: In mailin öffnen
es: Abrir en mailin
fr: Ouvrir dans mailin
hi: mailin में खोलें
it: Apri in mailin
ja: mailin で開く
ko: mailin에서 열기
pt_br: Abrir no mailin
zh_hans: 在 mailin 中打开
zh_hant: 在 mailin 中開啟

source: Open in Window
de: In Fenster öffnen
es: Abrir en ventana
fr: Ouvrir dans une fenêtre
hi: विंडो में खोलें
it: Apri in una finestra
ja: ウインドウで開く
ko: 윈도우에서 열기
pt_br: Abrir em janela
zh_hans: 在窗口中打开
zh_hant: 在視窗中開啟

source: Open mailin
de: mailin öffnen
es: Abrir mailin
fr: Ouvrir mailin
hi: mailin खोलें
it: Apri mailin
ja: mailin を開く
ko: mailin 열기
pt_br: Abrir o mailin
zh_hans: 打开 mailin
zh_hant: 開啟 mailin

source: Open message from %@
de: Nachricht von %@ öffnen
es: Abrir mensaje de %@
fr: Ouvrir le message de %@
hi: %@ का संदेश खोलें
it: Apri messaggio da %@
ja: %@ からのメッセージを開く
ko: %@의 메시지 열기
pt_br: Abrir mensagem de %@
zh_hans: 打开来自 %@ 的邮件
zh_hant: 開啟來自 %@ 的郵件

source: Open now
de: Jetzt öffnen
es: Abrir ahora
fr: Ouvrir maintenant
hi: अभी खोलें
it: Apri ora
ja: 今すぐ開く
ko: 지금 열기
pt_br: Abrir agora
zh_hans: 立即打开
zh_hant: 立即開啟

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Réglages
hi: सेटिंग्स खोलें
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
pt_br: Abrir Ajustes
zh_hans: 打开设置
zh_hant: 開啟設定

source: Open Settings (⌘,)
de: Einstellungen öffnen (⌘,)
es: Abrir Ajustes (⌘,)
fr: Ouvrir les Réglages (⌘,)
hi: सेटिंग्स खोलें (⌘,)
it: Apri Impostazioni (⌘,)
ja: 設定を開く (⌘,)
ko: 설정 열기(⌘,)
pt_br: Abrir Ajustes (⌘,)
zh_hans: 打开设置（⌘,）
zh_hant: 開啟設定（⌘,）

source: Open System Settings
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fr: Ouvrir Réglages Système
hi: सिस्टम सेटिंग्स खोलें
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
pt_br: Abrir Ajustes do Sistema
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: Open the %@ guide
de: Den %@-Leitfaden öffnen
es: Abrir la guía de %@
fr: Ouvrir le guide %@
hi: %@ गाइड खोलें
it: Apri la guida %@
ja: %@ ガイドを開く
ko: %@ 안내 열기
pt_br: Abrir o guia de %@
zh_hans: 打开 %@ 指南
zh_hant: 開啟 %@ 指南

source: Open the AI assistant to analyze sentiment, extract topics, detect languages, and more
de: Den KI-Assistenten öffnen, um Stimmung zu analysieren, Themen zu extrahieren, Sprachen zu erkennen und mehr
es: Abrir el asistente de IA para analizar el sentimiento, extraer temas, detectar idiomas y más
fr: Ouvrir l'assistant IA pour analyser le sentiment, extraire les sujets, détecter les langues et plus encore
hi: भावना विश्लेषण, विषय निष्कर्षण, भाषा पहचान और बहुत कुछ के लिए AI सहायक खोलें
it: Apri l'assistente IA per analizzare il sentiment, estrarre argomenti, rilevare lingue e altro
ja: AI アシスタントを開いて、感情の解析、トピックの抽出、言語の検出などを行います
ko: 감정 분석, 주제 추출, 언어 감지 등을 위해 AI 어시스턴트 열기
pt_br: Abrir o assistente de IA para analisar sentimento, extrair tópicos, detectar idiomas e mais
zh_hans: 打开 AI 助手以分析情绪、提取主题、检测语言等
zh_hant: 開啟 AI 助理以分析情緒、擷取主題、偵測語言等

source: Open the cited message
de: Die zitierte Nachricht öffnen
es: Abrir el mensaje citado
fr: Ouvrir le message cité
hi: उद्धृत संदेश खोलें
it: Apri il messaggio citato
ja: 引用されたメッセージを開く
ko: 인용된 메시지 열기
pt_br: Abrir a mensagem citada
zh_hans: 打开被引用的邮件
zh_hant: 開啟被引用的郵件

source: Open the email list — browse, search and filter your whole archive
de: Die E-Mail-Liste öffnen — Ihr gesamtes Archiv durchsuchen, suchen und filtern
es: Abrir la lista de correos — explora, busca y filtra todo tu archivo
fr: Ouvrir la liste des e-mails — parcourez, recherchez et filtrez toute votre archive
hi: ईमेल सूची खोलें — अपने पूरे संग्रह को ब्राउज़, खोजें और फ़िल्टर करें
it: Apri l'elenco email — sfoglia, cerca e filtra l'intero archivio
ja: メールリストを開く — アーカイブ全体をブラウズ、検索、フィルタ
ko: 이메일 목록 열기 — 전체 보관함을 탐색, 검색, 필터링
pt_br: Abrir a lista de e-mails — navegue, pesquise e filtre todo o seu arquivo
zh_hans: 打开邮件列表——浏览、搜索和筛选整个归档
zh_hant: 開啟郵件列表——瀏覽、搜尋和篩選整個封存

source: Open the next email in the current filtered list (↓ or J)
de: Die nächste E-Mail in der aktuellen gefilterten Liste öffnen (↓ oder J)
es: Abrir el siguiente correo de la lista filtrada actual (↓ o J)
fr: Ouvrir l'e-mail suivant de la liste filtrée actuelle (↓ ou J)
hi: वर्तमान फ़िल्टर की गई सूची में अगला ईमेल खोलें (↓ या J)
it: Apri l'email successiva nell'elenco filtrato corrente (↓ o J)
ja: 現在のフィルタ済みリストで次のメールを開く（↓ または J）
ko: 현재 필터링된 목록에서 다음 이메일 열기(↓ 또는 J)
pt_br: Abrir o próximo e-mail na lista filtrada atual (↓ ou J)
zh_hans: 打开当前筛选列表中的下一封邮件（↓ 或 J）
zh_hant: 開啟目前篩選列表中的下一封郵件（↓ 或 J）

source: Open the previous email in the current filtered list (↑ or K)
de: Die vorherige E-Mail in der aktuellen gefilterten Liste öffnen (↑ oder K)
es: Abrir el correo anterior de la lista filtrada actual (↑ o K)
fr: Ouvrir l'e-mail précédent de la liste filtrée actuelle (↑ ou K)
hi: वर्तमान फ़िल्टर की गई सूची में पिछला ईमेल खोलें (↑ या K)
it: Apri l'email precedente nell'elenco filtrato corrente (↑ o K)
ja: 現在のフィルタ済みリストで前のメールを開く（↑ または K）
ko: 현재 필터링된 목록에서 이전 이메일 열기(↑ 또는 K)
pt_br: Abrir o e-mail anterior na lista filtrada atual (↑ ou K)
zh_hans: 打开当前筛选列表中的上一封邮件（↑ 或 K）
zh_hant: 開啟目前篩選列表中的上一封郵件（↑ 或 K）

source: Open the tool for this item
de: Das Werkzeug für dieses Element öffnen
es: Abrir la herramienta para este elemento
fr: Ouvrir l'outil pour cet élément
hi: इस आइटम के लिए टूल खोलें
it: Apri lo strumento per questo elemento
ja: この項目のツールを開く
ko: 이 항목의 도구 열기
pt_br: Abrir a ferramenta para este item
zh_hans: 打开此项目的工具
zh_hant: 開啟此項目的工具

source: Open the tool to do this step now (opens beside this window)
de: Das Werkzeug öffnen, um diesen Schritt jetzt zu erledigen (öffnet neben diesem Fenster)
es: Abrir la herramienta para hacer este paso ahora (se abre junto a esta ventana)
fr: Ouvrir l'outil pour faire cette étape maintenant (s'ouvre à côté de cette fenêtre)
hi: यह चरण अभी करने के लिए टूल खोलें (इस विंडो के बगल में खुलता है)
it: Apri lo strumento per fare questo passaggio ora (si apre accanto a questa finestra)
ja: このステップを今行うためのツールを開く（このウインドウの横に開きます）
ko: 지금 이 단계를 수행할 도구 열기(이 윈도우 옆에 열림)
pt_br: Abrir a ferramenta para fazer esta etapa agora (abre ao lado desta janela)
zh_hans: 打开工具以立即完成此步骤（在此窗口旁打开）
zh_hant: 開啟工具以立即完成此步驟（在此視窗旁開啟）

source: Open the tools hub — analytics, exports, workflows
de: Den Werkzeug-Hub öffnen — Analytik, Exporte, Workflows
es: Abrir el centro de herramientas — analítica, exportaciones, flujos de trabajo
fr: Ouvrir le hub des outils — statistiques, exports, flux de travail
hi: टूल हब खोलें — विश्लेषिकी, निर्यात, वर्कफ़्लो
it: Apri l'hub degli strumenti — statistiche, esportazioni, flussi di lavoro
ja: ツールハブを開く — アナリティクス、書き出し、ワークフロー
ko: 도구 허브 열기 — 분석 통계, 내보내기, 워크플로
pt_br: Abrir a central de ferramentas — estatísticas, exportações, fluxos de trabalho
zh_hans: 打开工具中心——分析、导出、工作流
zh_hant: 開啟工具中心——分析、匯出、工作流程

source: Open this email
de: Diese E-Mail öffnen
es: Abrir este correo
fr: Ouvrir cet e-mail
hi: यह ईमेल खोलें
it: Apri questa email
ja: このメールを開く
ko: 이 이메일 열기
pt_br: Abrir este e-mail
zh_hans: 打开此邮件
zh_hant: 開啟此郵件

source: Open this message
de: Diese Nachricht öffnen
es: Abrir este mensaje
fr: Ouvrir ce message
hi: यह संदेश खोलें
it: Apri questo messaggio
ja: このメッセージを開く
ko: 이 메시지 열기
pt_br: Abrir esta mensagem
zh_hans: 打开此邮件
zh_hant: 開啟此郵件

source: Open tool
de: Werkzeug öffnen
es: Abrir herramienta
fr: Ouvrir l'outil
hi: टूल खोलें
it: Apri strumento
ja: ツールを開く
ko: 도구 열기
pt_br: Abrir ferramenta
zh_hans: 打开工具
zh_hant: 開啟工具

source: Opening a tool for this step
de: Ein Werkzeug für diesen Schritt wird geöffnet
es: Abriendo una herramienta para este paso
fr: Ouverture d'un outil pour cette étape
hi: इस चरण के लिए टूल खोला जा रहा है
it: Apertura di uno strumento per questo passaggio
ja: このステップのツールを開いています
ko: 이 단계를 위한 도구 여는 중
pt_br: Abrindo uma ferramenta para esta etapa
zh_hans: 正在为此步骤打开工具
zh_hant: 正在為此步驟開啟工具

source: Opens mailin to import an email archive file
de: Öffnet mailin, um eine E-Mail-Archivdatei zu importieren
es: Abre mailin para importar un archivo de correo
fr: Ouvre mailin pour importer un fichier d'archive e-mail
hi: ईमेल संग्रह फ़ाइल आयात करने के लिए mailin खोलता है
it: Apre mailin per importare un file di archivio email
ja: メールアーカイブファイルを読み込むために mailin を開きます
ko: 이메일 보관 파일을 가져오기 위해 mailin을 엽니다
pt_br: Abre o mailin para importar um arquivo de e-mail
zh_hans: 打开 mailin 以导入邮件归档文件
zh_hant: 開啟 mailin 以匯入郵件封存檔案

source: Opens the complete record of what was done — every field, step, and result.
de: Öffnet den vollständigen Datensatz dessen, was getan wurde — jedes Feld, jeden Schritt, jedes Ergebnis.
es: Abre el registro completo de lo que se hizo — cada campo, paso y resultado.
fr: Ouvre l'enregistrement complet de ce qui a été fait — chaque champ, étape et résultat.
hi: जो किया गया उसका पूरा रिकॉर्ड खोलता है — हर फ़ील्ड, चरण और परिणाम।
it: Apre il registro completo di ciò che è stato fatto — ogni campo, passaggio e risultato.
ja: 実行内容の完全な記録を開きます — すべてのフィールド、ステップ、結果。
ko: 수행된 작업의 전체 기록을 엽니다 — 모든 필드, 단계, 결과.
pt_br: Abre o registro completo do que foi feito — cada campo, etapa e resultado.
zh_hans: 打开已完成操作的完整记录——每个字段、步骤和结果。
zh_hant: 開啟已完成操作的完整記錄——每個欄位、步驟和結果。

source: Opens the mailin email archive analyzer
de: Öffnet den mailin-E-Mail-Archiv-Analyzer
es: Abre el analizador de archivos de correo mailin
fr: Ouvre l'analyseur d'archives e-mail mailin
hi: mailin ईमेल संग्रह विश्लेषक खोलता है
it: Apre l'analizzatore di archivi email mailin
ja: mailin メールアーカイブアナライザを開きます
ko: mailin 이메일 보관함 분석기를 엽니다
pt_br: Abre o analisador de arquivos de e-mail mailin
zh_hans: 打开 mailin 邮件归档分析器
zh_hant: 開啟 mailin 郵件封存分析器

source: Opens the system setting where mailin's language is chosen
de: Öffnet die Systemeinstellung, in der die Sprache von mailin gewählt wird
es: Abre el ajuste del sistema donde se elige el idioma de mailin
fr: Ouvre le réglage système où la langue de mailin est choisie
hi: वह सिस्टम सेटिंग खोलता है जहाँ mailin की भाषा चुनी जाती है
it: Apre l'impostazione di sistema in cui si sceglie la lingua di mailin
ja: mailin の言語を選ぶシステム設定を開きます
ko: mailin의 언어를 선택하는 시스템 설정을 엽니다
pt_br: Abre o ajuste do sistema onde o idioma do mailin é escolhido
zh_hans: 打开选择 mailin 语言的系统设置
zh_hant: 開啟選擇 mailin 語言的系統設定

source: Operation progress
de: Vorgangsfortschritt
es: Progreso de la operación
fr: Progression de l'opération
hi: ऑपरेशन प्रगति
it: Avanzamento dell'operazione
ja: 操作の進捗
ko: 작업 진행 상황
pt_br: Progresso da operação
zh_hans: 操作进度
zh_hant: 操作進度

source: Opposed
de: Widersprochen
es: Contradicho
fr: Contredit
hi: विरोधित
it: Contraddetto
ja: 反対あり
ko: 반대됨
pt_br: Contrariado
zh_hans: 被反对
zh_hant: 被反對

source: Opposes
de: Widerspricht
es: Contradice
fr: Contredit
hi: विरोध करता है
it: Contraddice
ja: 反対する
ko: 반대함
pt_br: Contraria
zh_hans: 反对
zh_hant: 反對

source: Opt-in, resumable on-device sentence vectors for Ask; runs only with the switch on and Page 2 enabled.
de: Opt-in, fortsetzbare Satzvektoren auf dem Gerät für „Fragen“; läuft nur mit eingeschaltetem Schalter und aktivierter Seite 2.
es: Vectores de oración en el dispositivo, opcionales y reanudables, para Preguntar; solo se ejecuta con el interruptor activado y la Página 2 habilitada.
fr: Vecteurs de phrases sur l'appareil, sur adhésion et reprenables, pour Demander ; ne s'exécute qu'avec l'interrupteur activé et la page 2 activée.
hi: पूछें के लिए ऑप्ट-इन, पुनरारंभ योग्य ऑन-डिवाइस वाक्य वेक्टर; केवल स्विच चालू और पेज 2 सक्षम होने पर चलता है।
it: Vettori di frase sul dispositivo, opzionali e riprendibili, per Chiedi; in esecuzione solo con l'interruttore attivo e la Pagina 2 abilitata.
ja: 「質問」用のオプトインで再開可能なオンデバイス文ベクトル。スイッチがオンでページ 2 が有効な場合のみ実行されます。
ko: 질문하기를 위한 옵트인, 재개 가능한 기기 내 문장 벡터. 스위치가 켜져 있고 2페이지가 활성화된 경우에만 실행됩니다.
pt_br: Vetores de sentença no dispositivo, por adesão e retomáveis, para Perguntar; executa apenas com o interruptor ligado e a Página 2 ativada.
zh_hans: 用于“提问”的可选、可恢复的设备端句向量；仅在开关打开且第 2 页启用时运行。
zh_hant: 用於「提問」的選用、可繼續的裝置端句向量；僅在開關開啟且第 2 頁啟用時執行。

source: Optional description
de: Optionale Beschreibung
es: Descripción opcional
fr: Description facultative
hi: वैकल्पिक विवरण
it: Descrizione facoltativa
ja: 説明（任意）
ko: 설명(선택 사항)
pt_br: Descrição opcional
zh_hans: 可选描述
zh_hant: 選填描述

source: Optional Pages
de: Optionale Seiten
es: Páginas opcionales
fr: Pages facultatives
hi: वैकल्पिक पेज
it: Pagine opzionali
ja: オプションのページ
ko: 선택 페이지
pt_br: Páginas opcionais
zh_hans: 可选页面
zh_hant: 選用頁面
